[
  "obsidian-importer",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-footnotes",
  "quick-latex",
  "obsidian-pandoc",
  "tag-wrangler"
]